Repository: PierreLebedel/KodexThemeDebugger
Catalog: languages/kodex-*.po
Languages: fr_fr

source: No scheduled task
fr_fr: Aucune tâche planifiée

source: Page not found
fr_fr: Page introuvable

source: The DISABLE_WP_CRON constant is enabled
fr_fr: La constante DISABLE_WP_CRON est activée

source: Task name
fr_fr: Nom de la tâche

source: Recurrence
fr_fr: Récurrence

source: Next execution
fr_fr: Prochaine éxécution

source: Post types
fr_fr: Types de contenu

source: Label
fr_fr: Libellé

source: Name
fr_fr: Nom

source: Hierarchical
fr_fr: Hiérarchique

source: Exclude from search
fr_fr: Exclure de la recherche

source: No post types
fr_fr: Aucun type de contenu

source: Show admin column
fr_fr: Afficher la colonne

source: Rewrite rules flushed
fr_fr: Les règles de réécritures sont rafraichies

source: Flush rewrite rules
fr_fr: Rafraichir les règles de réécriture

source: No rewrite rules
fr_fr: Pas de règle de réécriture

source: No settings yet
fr_fr: Pas de réglage

source: No shortcode
fr_fr: Aucun shortcode
